@extends('layouts.app')

@section('content')
    <div>
        <img src="https://i.pinimg.com/564x/f2/66/a8/f266a8c46ba57287480147f3652d03f1.jpg"
            class="image is-128x128 mx-auto rounded-3" alt="">
        <p class="text-center h3 my-5">VLTs</p>
        <figcaption class="blockquote-footer text-center">
            Leave me <cite title="Source Title">alone</cite>
          </figcaption>
        <p class="my-2"> &emsp; 💜 สวัสดีเราชื่อ วาเลนไทน์ นะ!! ตอนนี้เรากำลังฝึกการเขียนโค้ดให้เก่งๆ (555
            แต่ไม่รู้ว่าเมื่อไหร่จะเก่งสักที) งานอดิเรกส่วนใหญ่จะชอบเล่นเกม ทำเว็บ ทำบอท วาดรูป และก็นอน</p>
        <p class="my-2"> &emsp; 💜 สามารถติดตามเราได้ในไอคอนด้านล่างนี้เลย!! ไม่ว่าจะชวนเล่นเกม หรืออยากคุยกับเรา >.< </p>
        <p class="my-2"> &emsp; 💜 <strong>ปล.</strong>เราเป็นคนที่ตอบช้าหน่อยนะ เพราะติดเกมหน่ะ 5555 </p>
    </div>
@endsection
